Repository: common-repository/wpbizplugins-marketers-toolbox
Catalog: lang/wpbizplugins-marketers-toolbox-*.po
Languages: sv_se

source: Welcome to the Marketers Toolbox! You can easily add Facebook or Google AdWords conversion tracking to any piece of content on your website from here. Find more WordPress plugins to simplify working with your business website at
sv_se: Välkommen till The Marketers Toolbox! Här kan du enkelt lägga till konverteringsspårning från Google och Facebook till vilken typ av innehåll på din hemsida som helst. Hitta fler WordPress-plugins som förenklar arbetet med din företagshemsida på

source: Do you need help, have suggestions for features, or have other comments? Send an email to
sv_se: Behöver du hjälp, har du förslag på fler funktioner, eller har du andra kommentarer? Skicka ett e-postmeddelande till

source: Add Facebook tracking pixel
sv_se: Lägg till en konverteringspixel för Facebook

source: Select this if you want to add a Facebook Tracking Pixel to this page.
sv_se: Välj denna om du vill lägga till en konverteringspixel från Facebook till denna sida.

source: Facebook Tracking Pixel Script
sv_se: Facebook konverteringspixelscript

source: Copy and paste the pixel script you get from Facebook into this box.
sv_se: Kopiera och klistra in pixelscriptet du får från Facebook i boxen under.

source: Add Google conversion code
sv_se: Lägg till konverteringskod från Google

source: Select this if you want to add Google AdWords Conversion Tracking.
sv_se: Välj denna om du vill lägga till konverteringskod från Google AdWords.

source: Google AdWords Tracking code
sv_se: Google AdWords konverteringskod

source: Copy and paste the code you get from Google AdWords into this box.
sv_se: Kopiera och klistra in konverteringskoden du får från Google AdWords i boxen under.

source: Method to add the Google AdWords tracking code
sv_se: Metod för att lägga till konverteringsspårningen från Google AdWords

source: You can have the code automatically inserted on the page, or you can choose to insert the code manually via a shortcode.
sv_se: Du kan antingen välja att få koden automatiskt insatt på sidan, eller att lägga in koden själv med en kortkod.

source: Use the shortcode if automatically inserting the code gives visual problems on your website.
sv_se: Använd kortkoden om att lägga till koden automatiskt ger visuella problem på din sida.

source: Automatically insert code
sv_se: Lägg in kod automatiskt

source: Insert code manually using shortcode
sv_se: Lägg in kod manuellt med en kortkod

source: Shortcode
sv_se: Kortkod

source: Copy this shortcode and put it whereever you want on your page.
sv_se: Kopiera och klistra in denna kortkod vart som helst på din sida.
